<!DOCTYPE html>

<html>
    <head>
		<?php include_once('_head.php'); ?>
</head>
<body class="default-template page-text">
    <NOSCRIPT>
        <div class="no-script-layout">
            <div class="wrapper">
                <h1>В настройках вашего браузера отключен JavaScript.</h1>
                <h2>Чтобы продолжить пользоваться сайтом вам необходимо активировать JavaScript в настройках или скачать современный браузер.</h2>
            </div>
        </div>        
    </NOSCRIPT>
    <header class="header">
        <div class="logo"></div>
        <p class="title">Консультации</p>
        <a class="sign-in btn" href="/">Войти</a>
        <ul class="mainmenu">
            <li><a href="#">Публичные вопросы</a></li>
            <li><a href="#">Консультанты</a></li>
            <li><a href="#">Библиотека</a></li>
        </ul>
    </header>
    <section class="user-menu-section">
        <div class="wrapper">
            <div class="user-menu-container">
                <ul class="user-menu">
                    <li>
                        <a href="#">Мое расписание</a>
                    </li>
                    <li>
                        <a href="#">Мои клиенты</a>
                    </li>
                    <li>
                        <a href="#">Личные вопросы</a>
                    </li>
                    <li>
                        <a href="#">Мои уведомления</a>
                    </li>
                    <li>
                        <a href="#">Написать статью</a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <div class="wrapper">
        <div class="content-block" style="margin-top:20px;">
           <h2>Часть 1. Определение коучинга</h2>
           <h2>Раздел 1. Определения</h2>
           <p><span class="sea bold">Коучинг.</span> Коучингом называется процесс, построенный на принципах партнерства, который стимулирует мышление и творчество клиентов, и вдохновляет их на максимальное раскрытие своего личного и профессионального потенциала.</p>
           <p><span class="sea bold">Профессиональные коучинговые отношения.</span> Профессиональные коучинговые отношения существуют, когда коучинг включает бизнес-соглашение или контракт/договор, определяющий обязанности каждой из сторон.</p>
           <p><span class="sea bold">Профессиональный Коуч ICF.</span> Профессиональный Коуч ICF основывает свою практику на Ключевых профессиональных компетенциях ICF и принимает обязательство следоватьЭтическому Кодексу ICF.</p>
           <p>Для того, чтобы прояснить роли в коучинговых отношениях, часто необходимо проводить различие между клиентом и спонсором. В большинстве случаев, клиент одновременно является и спонсором, в этом случае используется термин «клиент». В целях различения этих ролей ICF дает следующее определение:</p>
           <p><span class="sea bold">Клиент.</span> Клиент: человек, с которым проводят коучинг.</p>
           <p><span class="sea bold">Спонсор.</span> Спонсор: сторона (включая также также ее представителей), которая оплачивает и/или заказывает услуги коучинга.</p>
           <p>Во всех случаях, если клиент и спонсор не являются одним и тем же лицом, контракт/договор или соглашение об оказании услуги коучинга должен содержать ясное описание прав, ролей и ответственности клиента и спонсора.</p>
           <h2>Часть 2. Этические стандарты ICF</h2>
           <p class="fll yellow">Преамбула:</p>
           <p class="ovh italic">Профессиональные коучи МФК стремятся действовать так, чтобы это благотворно отражалось на коучинге как профессии, относятся с уважением к разным подходам к коучингу и признают, что их деятельность регулируется действующим законодательством и нормативными документами.</p>
           <h2>Раздел 1: Профессиональная этика, Общие положения</h2>
           <p class="yellow">Я как коуч:</p>
           <p>1. Обязуюсь намеренно не вводить в заблуждение и не делать заведомо ложных утверждений относительно того, какую услугу я оказываю, о профессии коуча, о своей квалификации или о ICF.</p>
           <p>2. Обязуюсь четко определять уровень своей квалификации в коучинге, компетенций, опыта и знаний, сертификации и аккредитации в ICF как коуча.</p>
           <p>3. Обязуюсь признавать достижения, результаты и вклад других людей, и не представлять их как свои. Я понимаю, что нарушение этого требования может привести к иску третьей стороны.</p>
           <p>4. Я обязуюсь постоянно делать усилия, чтобы распознавать личные вопросы, которые могут снижать мою эффективность, создавать конфликт или негативно влиять на мою продуктивность как коуча или наносить ущерб коучинговым отношениям. В случае возникновения таких фактов или обстоятельств я обязуюсь немедленно обратиться за профессиональной помощью и определить действия, которые необходимо предпринять, включая, при необходимости, временное или полное прекращение контракта(-ов) на коучинг.</p>
           <p>5. Обязуюсь действовать в соответствии с Этическим Кодексом ICF на всех тренингах в области коучинга, в процессе коучингового менторинга и супервизии.</p>
           <p>6. Обязуюсь при проведении исследований проявлять компетентность, публиковать честные результаты, опираться на признанные научные стандарты и соответствующие теме руководящие принципы. При проведении исследований я обязуюсь опираться на согласие респондентов и подход, защищающий участников от нанесения любого потенциального ущерба. Все исследовательские мероприятия будут проводиться в соответствии с законодательством страны, где будет проходить исследование.</p>
           <p>7. Обязуюсь обрабатывать, хранить и уничтожать записи, сделанные в процессе моей работы в коучинге таким образом, чтобы обеспечить конфиденциальность, безопасность и сохранение личных данных в соответствии с действующим законодательством и соглашениями.</p>
           <p>8. Обязуюсь использовать контактную информацию о членах ICF (E — mail, номера телефонов и т.д.) исключительно в формах и рамках, установленных ICF.</p>
           <h2>Раздел 2. Конфликт интересов</h2>
           <p class="yellow">Я как коуч:</p>
           <p>9. Обязуюсь избегать конфликта интересов и потенциальных конфликтов интересов и открыто обсуждать такие ситуации. В случае возникновения конфликта интересов, я буду предлагать, чтобы я сам устранился из этой ситуации.</p>
           <p>10. Обязуюсь извещать своего клиента и его/её спонсора обо всех предполагаемых вознаграждениях, которые я могу получить от третьих сторон за рекомендации, данные этим клиентом.</p>
           <p>11. Я буду соглашаться на бартерные условия вознаграждения в виде услуг, товаров или других видов нематериального вознаграждения, только если это не будет наносить ущерба коучинговым отношениям.</p>
           <p>12. Обязуюсь намеренно не получать никакой личной, профессиональной или денежной выгоды от отношений коуч-клиент, кроме той формы компенсации, которая оговорена в контракте/договоре или соглашении.</p>
           <h2>Раздел 3: Профессиональное Взаимодействие с Клиентом</h2>
           <p class="yellow">Я как коуч:</p>
           <p>13. Обязуюсь преднамеренно не дезинформировать и не давать ложных обещаний клиенту или спонсору о том, что они могут ожидать от процесса коучинга или от меня как от коуча.</p>
           <p>14. Обязуюсь не давать моим потенциальным клиентам или спонсорам заведомо ложных или лежащих вне сферы моей компетенции советов или информации.</p>
           <p>15. Обязуюсь заключать ясные соглашения или контракты с моими клиентами и спонсорами. Я с уважением буду относиться ко всем соглашениям и контрактам, заключенным в контексте профессиональных отношений коучинга.</p>
           <p>16. Обязуюсь при подготовке договора на оказание услуг коучинга либо во время первой встречи с клиентами и спонсорами убедиться в том, что клиент/спонсор понимает, как будет проходить процесс коучинга, каковы условия и границы конфиденциальности, финансовые договоренности и все остальные условия соглашения или контракта.</p>
           <p>17. Обязуюсь нести ответственность за установление ясных, соответствующих ситуации и культурным нормам границ, которые будут определять любые виды физического контакта, которые могут возникнуть в процессе взаимодействия с коучем и спонсором.</p>
           <p>18. Обязуюсь не вступать в сексуальные отношения ни с кем из моих действующих клиентов или спонсоров.</p>
           <p>19. Обязуюсь относиться с уважением к праву клиента прервать коучинговые отношения на любом этапе процесса и оговаривать это в условиях соглашения или контракта. Обязуюсь внимательно следить за тем, приносят ли наши коучинговые отношения пользу клиенту.</p>
           <p>20. Буду рекомендовать клиенту или спонсору воспользоваться услугами другого коуча или иными ресурсами, если считаю, что это будет для него более продуктивно.</p>
           <p>21. Буду, если это необходимо или соответствует ситуации, предлагать клиенту обратиться к иным специалистам.</p>
           <h2>Раздел 4: Конфиденциальность / сохранение личных данных</h2>
           <p class="yellow">
               Я как коуч:
           </p>
           <p>22. Обязуюсь сохранять высочайший уровень конфиденциальности в отношении всей информации о клиенте и спонсоре. Я буду иметь ясное соглашение или контракт, прежде, чем передавать информацию другому лицу, за исключением установленных законодательством случаев.</p>
           <p>23. Буду иметь четкую договоренность о том, как будет происходить обмен информацией между коучем, клиентом и спонсором.</p>
           <p>24. В случае, если я буду выступать в роли тренера в обучении коучей, обязуюсь прояснять для студентов политику конфиденциальности.</p>
           <p>25. В случае, если я буду выступать в роли организатора услуг для моих клиентов и их спонсоров, будь то на платной или волонтёрской основе, и в моем подчинении будут находиться ассоциированные коучи и другие люди, я буду заключать ясные соглашения или контракты и придерживаться стандарта в области конфиденциальности и сохранения личных данных соответствии с разделом 4 части 2 Этического Кодекса ICF.</p>
           <h2>Часть 3: Этическая Клятва ICF</h2>
           <p>Как профессиональный коуч ICF, я признаю свою моральную ответственность и юридические обязательства перед коучинговыми клиентами и спонсорами, коллегами и обществом в целом и обязуюсь соблюдать ее.</p>
           <p>Я обязуюсь соблюдать Этический Кодекс ICF и следовать этим нормам в общении со своими клиентами.</p>
           <p>При нарушении мной этой Этической Клятвы или любого из пунктов Этического Кодекса ICF, я признаю полное право ICF призвать меня к ответу за совершённые поступки.</p>
           <p>Я соглашаюсь с тем, что ICF в случае нарушения может применять санкции вплоть до исключения из членов и/или лишения меня аккредитации ICF.</p>
           <br>
           <p class="bold italic sea">Одобрено Комитетом по Этике и Стандартам ICF 30 октября 2008 г. <br />
            Одобрено Советом Директоров ICF 18 декабря 2008 г.</p>
        </div>
    </div>
    <footer class="footer">
        <section class="library">
            <div class="wrapper">
                <div class="title">
                    <h3>Консультации</h3>
                </div>
                <div class="library-list">
                    <h4>Библиотека</h4>
                    <div class="items-container">
                        <a class="item" href="#">Проблемные адаптации</a>
                        <a class="item" href="#">Развитие способностей</a>
                        <a class="item" href="#">Послеродовая адаптация</a>
                        <a class="item" href="#">Личностное развитие</a>
                        <a class="item" href="#">Развитие карьеры</a>
                        <a class="item" href="#">Проблемы с памятью</a>
                        <a class="item" href="#">Возрастные кризисы</a>
                        <a class="item" href="#">Отказ от курения</a>
                        <a class="item" href="#">Управление весом</a>
                        <a class="item" href="#">Самореализация</a>
                        <a class="item" href="#">Проблема сна</a>
                        <a class="item" href="#">Тревоги и фобии</a>
                    </div>
                </div>
                <div class="clr"></div>
            </div>
        </section>
        <section class="bottom">
            <p class="copyright">Copyright 2015 Консультации</p>
            <ul class="footer-menu">
                <li>
                    <a href="#">О сервисе</a>
                </li>
                <li>
                    <a href="#">Политика конфиденциальности</a>
                </li>
                <li>
                    <a href="#">Условия использования</a>
                </li>
                <li>
                    <a href="#">Оферта</a>
                </li>
            </ul>
        </section>
    </footer>
</body>
</html>