<!DOCTYPE html>

<html>
    <head>
		<?php include_once('_head.php'); ?>
</head>
<body class="default-template page-text">
    <NOSCRIPT>
        <div class="no-script-layout">
            <div class="wrapper">
                <h1>В настройках вашего браузера отключен JavaScript.</h1>
                <h2>Чтобы продолжить пользоваться сайтом вам необходимо активировать JavaScript в настройках или скачать современный браузер.</h2>
            </div>
        </div>        
    </NOSCRIPT>
    <header class="header">
        <div class="logo"></div>
        <p class="title">Консультации</p>
        <a class="sign-in btn" href="/">Войти</a>
        <ul class="mainmenu">
            <li><a href="#">Публичные вопросы</a></li>
            <li><a href="#">Консультанты</a></li>
            <li><a href="#">Библиотека</a></li>
        </ul>
    </header>
    <section class="user-menu-section">
        <div class="wrapper">
            <div class="user-menu-container">
                <ul class="user-menu">
                    <li>
                        <a href="#">Мое расписание</a>
                    </li>
                    <li>
                        <a href="#">Мои клиенты</a>
                    </li>
                    <li>
                        <a href="#">Личные вопросы</a>
                    </li>
                    <li>
                        <a href="#">Мои уведомления</a>
                    </li>
                    <li>
                        <a href="#">Написать статью</a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <div class="wrapper">
        <div class="content-block" style="margin-top:20px;">
           <p>Настоящий Договор является предложением Общества с ограниченной ответственностью "ИНТЕГРАЦИОНИКА" в лице Генерального директора Довлатова Константина Николаевича, действующего на основании Устава, именуемого далее «Исполнитель», заключить Договор на оказание услуг по обеспечению доступа  к сайту (далее – «Договор») на условиях, определенных настоящим Договором, с лицом, обладающим сертификатом выпускника "Школы коучинга Константина Довлатова" или "Клуба тренеров Константина Довлатова" и принявшим (акцептовавшим) настоящее предложение (оферту), постоянно размещенную в сети Интернет по сетевому адресу <a href="http://psyholog4me.beta.software-dowlatow.ru/offer.html" target="_blank">http://psyholog4me.beta.software-dowlatow.ru/offer.html</a>пользователем Сайта в сети Интернет по сетевому адресу <a href="http://consult4me.ru">http://consult4me.ru</a>, далее именуемым «Консультант», вместе именуемые «Стороны», а по отдельности – «Сторона».</p>
           <h2 class="upper">1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
           <ul>
             <li>
               <p>1.1. В настоящем Договоре, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:</p>
               <p><span class="bold sea">«Консультант»</span> - зарегистированный пользователь Сайта, который обладает сертификатом выпускника "Школы коучинга Константина Довлатова" или "Клуба тренеров Константина Довлатова" и проводит Консультации.</p>
               <p><span class="bold sea">«Участник»</span> - зарегистрированный пользователь Сайта, который совершил действия на Сайте или с помощью Сайта, в том числе записался на Консультацию, оставил на Сайте отзыв, комментарий, вопрос или ознакомился с информацией на Сайте, в том числе статьями, ответами Консультантов, а также отзывами, вопросами и комментариями других Участников.</p>
               <p><span class="bold sea">«Услуги»</span> – услуги по обеспечению доступа к функциональным возможностям Сайта в соответствии с выбранным Тарифным планом.</p>
               <p><span class="bold sea">«Консультация»</span> – процесс общения Консультанта с Участником, в ходе которого Участник получает от Консультанта психологическую помощь и поддержку, в том числе путем  наставничества, совета и других форм общения. Консультации проводятся посредством Skype, общения в Онлайн-кабинете Сайта, а также личных встреч Консультанта и Участника.</p>
               <p><span class="bold sea">«Онлайн-кабинет»</span> - функциональная область Сайта, которая может использоваться Консультантом для предоставления Участнику Консультации в режиме чата, голосового общения и/или сессии по "Метафорическим ассоциативным картам".</p>
               <p><span class="bold sea">«Исполнитель»</span> - ООО "ИНТЕГРАЦИОНИКА" (ОГРН 1157746150891, ИНН 7734348348).</p>
               <p><span class="bold sea">«Сайт»</span> - совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается через сеть Интернет по сетевому адресу http://consult4me.ru.</p>
               <p><span class="bold sea">«Профиль»</span> - адрес электронной почты, фамилия, имя, отчество и другая информация о пользователе, которая вводится лично пользователем о самом себе на Сайте и которая необходима ему для пользования Сайтом, в том числе для оплаты Услуг. Исполнитель самостоятельно определяет, какая информация является обязательной или желаемой в Профиле. Деятельность зарегистрированного пользователя на Сайте возможна только после заполнения всей обязательной информации его Профиля.</p>
               <p><span class="bold sea">«Логин»</span> - адрес электронной почты пользователя (e-mail), указанный им при регистрации на Сайте.</p>
               <p><span class="bold sea">«Модератор»</span> - пользователь, имеющий право размещать, изменять и удалять на Сайте информацию от имени Исполнителя, а также право редактировать и удалять сообщения и другую информацию, размещенную другими пользователями. Кроме того, Модератор имеет право блокировать доступ к Сайту любому пользователю за нарушение последним “Правил пользования сайтом” (<a target="_blank" href="http://psyholog4me.beta.software-dowlatow.ru/rules.html">http://psyholog4me.beta.software-dowlatow.ru/rules.html</a>)</p>
               <p><span class="bold sea">«Уведомление о заключении Договора»</span> - сообщение об успешной оплате стоимости Услуги, направляемое Исполнителем Консультанту и подтверждающее факт заключения Договора, а также содержащее информацию, необходимую для получения Консультантом доступа к Услугам.</p>
               <p><span class="bold sea">«Тарифный план»</span> - коммерческое предложение, включающее в себя перечень функциональных возможностей, предоставляемых Консультанту, их стоимость и длительность предоставления.</p>
               <p><span class="bold sea">«Тарифный план Hide»</span> - минимальный набор функциональных возможностей, предоставляемых Консультанту  сроком на 30 (тридцати) календарных дней, который позволяет проводить Консультации с использованием Онлайн-кабинета, а также вести контроль и учет рабочего времени.</p>
               <p><span class="bold sea">«Тарифный план Premium»</span> - максимально полный набор функциональных возможностей, предоставляемых Консультанту сроком на 30 (тридцати) календарных дней, который кроме возможностей Тарифного плана Hide позволяет Консультанту расширить клиентскую базу, организовать онлайн запись клиентов на Консультации, а также  рекламировать своих партнеров по бизнесу.</p>
               <p><span class="bold sea">«Бесплатные функции», «FREE»</span> - функциональные возможности, доступные Консультанту без оплаты Тарифного плана Hide или Premium.</p>
               <p><span class="bold sea">«Библиотека»</span> - информация, подготовленная и опубликованная на Сайте Консультантами и Модератором, в том числе статьи, в виде статей, включающих текстовую информацию, изображения, видео- и аудиоматериалы.</p>
             </li>
             <li>1.2. Все остальные термины и определения, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с действующим законодательством Российской Федерации.</li>
             <li>1.3. Название Договора, а также заголовков (статей) Договора предназначены исключительно для удобства пользования текстом Договора и буквального юридического значения не имеют.</li>
           </ul>
           <h2 class="upper">2. ПРЕДМЕТ ДОГОВОРА</h2>
           <ul>
             <li>2.1. Исполнитель обязуется оказать Консультанту Услуги в пределах оплаченного срока в целях оказания помощи Участникам, а Консультант оплатить стоимость Услуг на условиях, установленных выбранным Консультантом Тарифным планом.</li>
           </ul>
           <h2 class="upper">3. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</h2>
           <ul>
             <li>
               3.1. Текст Договора, постоянно размещенный в сети Интернет по сетевому адресу http://consult4me.ru/doc/oferta_consult4me.pdf, содержит все существенные условия Договора и является в соответствии со статьей 435 Гражданского кодекса Российской Федерации предложением (офертой) Исполнителя заключить Договор с лицом, использующим Сайт на указанных в тексте Договора условиях, и обязательно имеющим сертификат выпускника "Школы коучинга Константина Довлатова" или "Клуба тренеров Константина Довлатова".
               <ul>
                 <li>3.1.1. Акцепт оферты возможен только для пользователей, зарегистрированных на Сайте в роли Консультанта.</li>
               </ul>
             </li>
             <li>
               3.2. Акцепт оферты, указанной в пункте 3.1 Договора, осуществляется посредством последовательного осуществления следующих действий:
               <ul>
                 <li>
                   3.2.1. выбор Тарифного плана осуществляется посредством нажатия кнопки «Оплатить», «Купить» или иной кнопки с аналогичным смыслом и функцией на соответствующей странице Сайта. При этом нажатием кнопки “Оплатить” Консультант подтверждает факт ознакомления и безоговорочного согласия с условиями Договора, а также подтверждает ознакомление с "Правилами пользования Сайтом" (http://consult4me.ru/doc/pravila_consult4me.pdf);
                 </li>
                 <li>
                   3.2.2. нажатием кнопки “Оплатить” Консультант переходит в платежную систему, выбранную Исполнителем для осуществления платежей, причем Сайт автоматически передает в платежную систему часть данных Профиля Консультанта, необходимых для совершения платежа, а также информацию о назначении и сумме платежа;
                   <ul>
                     <li>
                       3.2.2.1. В случае, когда Профиль Консультанта содержит недостоверные либо неполные данные, Исполнитель не несет ответственности перед Консультантом за непредоставление Услуг либо предоставление Услуг не Консультанту, а третьим лицам.
                     </li>
                   </ul>
                 </li>
                 <li>
                   3.2.3. оплата выбранного Тарифного плана путем совершения всех действий, предусмотренных платежной системой, которые необходимы для перечисления суммы оплаты Исполнителю.
                 </li>
               </ul>
             </li>
             <li>
               3.3. Договор считается заключенным и вступает в силу с момента оплаты Консультантом стоимости Тарифного плана. Оплата осуществляется с помощью платежного сервиса, доступного на Сайте при оформлении заказа, путем списания денежных средств с банковской карты или электронного кошелька Консультанта. При этом оплата считается осуществленной с момента зачисления соответствующей суммы денежных средств на счет Исполнителя в обусловленный срок, если таковой указан в условиях оплаты Тарифного плана.
             </li>
             <li>
               3.4. В подтверждение заключения Договора Консультанту на адрес электронной почты, указанный Консультантом в Профиле, в течение 1 (одного) рабочего дня с момента осуществления оплаты стоимости Тарифного плана направляется Уведомление об успешной оплате, являющееся также уведомлением о заключении Договора.
             </li>
           </ul>
           <h2 class="upper">4. СТОИМОСТЬ УСЛУГ И УСЛОВИЯ ОПЛАТЫ</h2>
           <ul>
             <li>
               4.1. Стоимость Услуг определяется ценой, опубликованной на Сайте на момент акцепта Консультантом оферты, и может быть двух видов в зависимости от выбранного Тарифного плана.
               <ul>
                 <li>
                   4.1.1. Исполнитель может в одностороннем порядке изменить цену Услуг до момента их оплаты Консультантом путем публикации новой цены на Сайте.
                 </li>
               </ul>
             </li>
             <li>
               4.2. Предоставление доступа Консультанта к Услугам, за исключением доступа к бесплатным функциям Сайта, согласно настоящему Договору осуществляется на условиях 100% (стопроцентной) предоплаты.
               <ul>
                 <li>
                   4.2.1. В случае проведения Исполнителем акции, устанавливающей скидку на стоимость Услуг Исполнителя, акция действует исключительно в пределах срока, предусмотренного условиями акции, указанных Исполнителем на Сайте, других сайтах и в социальных сетях, а также в сообщении электронной почты, Skype и других полученных Консультантом сообщениях. Если срок не определен условиями акции, то акция действует в течение 24 часов с момента размещения информации об акции на Сайте, других сайтах и в социальных сетях или с момента получения сообщения Консультантом по электронной почте, Skype или другим способом.
                 </li>
               </ul>
             </li>
             <li>
               4.3. По истечение 30 (тридцати) календарных дней оплаченного периода при отсутствии оплаты следующих 30 (тридцати) календарных дней пользования выбранным Тарифным планом, доступ Консультанта к Услугам оплаченного Тарифного плана прекращается, и Консультант получает доступ только к Бесплатным функциям.
             </li>
             <li>
               4.4. Консультант получает доступ к Услугам согласно выбранному Тарифному плану с желаемой даты начала действия Тарифного плана, которую Консультант указывает при оформлении оплаты, но не ранее поступления оплаты Исполнителю.
             </li>
             <li>
               4.5. Оплата осуществляется Консультантом путем использования любого из платежных сервисов, доступных на Сайте при оформлении акцепта оферты.
             </li>
             <li>
               4.6.  Расходы, в том числе комиссии платежных сервисов по перечислению Консультантом денежных средств по данному Договору, несет Консультант.
             </li>
             <li>
               4.7. Услуга считается оплаченной с момента зачисления суммы стоимости выбранного Тарифного плана на расчетный счет Исполнителя.
             </li>
             <li>
               4.8. Оплата Консультантом стоимости Услуги является заключением настоящего Договора (путем акцепта оферты).
             </li>
           </ul>
           <h2 class="upper">5. ПОРЯДОК ОКАЗАНИЯ УСЛУГ.</h2>
           <ul>
             <li>5.1. Услуги предоставляются Консультанту в указанные при выборе Тарифного плана сроки, но не ранее получения Исполнителем подтверждения оплаты Консультантом Услуг.</li>
             <li>
               5.2. Услуги по настоящему Договору считаются оказанными в срок и надлежащего качества в случае отсутствия от Консультанта претензий в течение 10 (рабочих) дней с момента окончания срока предоставления Услуг. Претензии направляются в порядке, предусмотренном статьей 7 настоящего Договора.
             </li>
             <li>
               5.3. Стороны не составляют отдельный акт об оказании Услуг (акт приема-передачи Услуг), однако по письменному требованию Консультанта, Исполнитель в течение 15 (пятнадцати) рабочих дней с момента получения требования направляет почтовым отправлением Консультанту акт об оказанных Услугах, за период, указанный Консультантом.
             </li>
           </ul>
           <h2 class="upper">6. ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ</h2>
           <ul>
             <li>
               6.1. Консультант вправе отказаться от исполнения настоящего Договора и потребовать возврата списанных денежных средств в течение 5 (пяти) календарных дней с момента списания денежных средств. Отказ от Услуг может быть принят Исполнителем и денежные средства могут быть возвращены только в том случае, если такой отказ был подан в вышеуказанный срок.
               <ul>
                 <li>
                   6.1.1. В случае, если отказ поступил по истечении 5 (пяти) календарных дней с момента списания денежных средств, оплаченная сумма возврату не подлежит.
                 </li>
               </ul>
             </li>
             <li>
               6.2. Для возврата стоимости оказанных Услуг в соответствии с пунктом 6.1. Договора Консультант обязан направить Исполнителю отказ в письменной форме. Отказ должен быть отправлен одним из следующих способов: вручен Исполнителю лично и/или ценным письмом и/или отправлен с адреса электронной почты Консультанта, указанной при регистрации на Сайте, на адрес электронной почты Исполнителя, указанный в настоящем Договоре, либо вручен иным способом, позволяющим установить факт получения Исполнителем письменного отказа. При этом отказ считается полученным Исполнителем: в день его непосредственного вручения Исполнителю (при отправке ценным письмом либо вручении лично уполномоченному представителю Исполнителя); в день отправки отказа по электронной почте при условии получения Консультантом подтверждения получения Исполнителем отказа  (при отправке отказа через электронную почту). Отказ  должен содержать следующие сведения:
               <ul>
                 <li>
                   6.2.1. фамилию, имя, отчество Консультанта (при этом Исполнитель вправе затребовать у Консультанта предоставления копии документа, удостоверяющего личность Консультанта);
                 </li>
                 <li>
                   6.2.2. дату заключения Договора;
                 </li>
                 <li>
                   6.2.3. наименование Тарифного плана, стоимость которого подлежит возврату.
                 </li>
               </ul>
             </li>
             <li>
               6.3. При отсутствии в отказе каких-либо сведений, указанных в п. 6.2.1. - 6.2.3. Договора, отказ считается не полученным и обязательства Исполнителя по возврату денежных средств не возникшими.
             </li>
             <li>
               6.4. Возврат денежных средств в случаях, предусмотренных Договором, осуществляется на счет (банковский, электронный) Консультанта, с которого денежные средства были перечислены Исполнителю, в течение 15 (пятнадцати) рабочих дней с момента возникновения оснований для возврата за вычетом денежных сумм, составляющих комиссию, взимаемую с Исполнителя как пользователя платежной системой за получение и возврат денежных средств Консультанту.
               <ul>
                 <li>
                   6.4.1. В случае невозможности возврата денежных средств способом, предусмотренным пунктом 6.4. Договора, Исполнитель уведомляет об этом Консультанта в течение срока, установленного пунктом 6.4. Договора. В этом случае возврат денежных средств осуществляется иным способом, дополнительно согласованным Сторонами.
                 </li>
               </ul>
             </li>
           </ul>
           <h2 class="upper">7. ПОРЯДОК НАПРАВЛЕНИЯ ПРЕТЕНЗИЙ</h2>
           <ul>
             <li>
               7.1. Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением Договора, Стороны будут стремиться решить путем переговоров. При невозможности решить проблемную ситуацию путем переговоров, Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий. Ответ на такое сообщение должен быть направлен Стороной, получившей сообщение, в течение 5 (пяти) рабочих дней, за исключением случая, указанного в п. 7.2. Договора.
             </li>
             <li>
               7.2. В случае направления Консультантом сообщения с претензией Исполнителю, то данное сообщение направляется Консультантом по  адресу <a href="mailto:support@consult4me.ru">support@consult4me.ru</a>, а также направляется Исполнителю в письменном виде посредством отправки по почте ценным письмом с уведомлением о вручении и описью вложения. Сообщение должно содержать суть предъявляемого требования, доказательства, подтверждающие факты, на которые ссылается Консультант, а также сведения, предусмотренные пунктами 6.2.1 – 6.2.3 Договора. Такое сообщение считается полученным Исполнителем в день его непосредственного вручения Исполнителю.
             </li>
             <li>
               7.3. В течение 15 (пятнадцати) рабочих дней с момента получения оригинала сообщения и документов, указанных в пункте 7.2. Договора, Исполнитель обязан направить ответ на это сообщение.
             </li>
             <li>
               7.4. В случае, если ответ на сообщение не будет получен Стороной, направившей сообщение, в течение 30 (тридцати) рабочих дней с даты, когда ответ должен был быть направлен другой Стороне в соответствии с п. 7.1. и 7.3. Договора, и Стороны не придут к соглашению по возникшим претензиям и/или разногласиям, спор подлежит передаче на рассмотрение в Арбитражный суд города Москвы, либо в суд общей юрисдикции по месту нахождения Исполнителя.
             </li>
             <li>
               7.5. Порядок рассмотрения сообщений, установленный пунктом 7.4. Договора, не распространяется на случаи отказа Консультанта от исполнения настоящего Договора в соответствии со ст. 6 настоящего Договора.
             </li>
           </ul>
           <h2 class="upper">8. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
           <ul>
             <li>
               8.1. Стороны за нарушение условий данного Договора несут ответственность в соответствии с действующим Договором и/или законодательством России.
             </li>
             <li>
               8.2. Исполнитель не несет ответственность за нарушение условий Договора в случае предоставления Консультантом недостоверной и/или неполной информации о себе при регистрации  на Сайте, в т.ч. контактной информации (e-mail, телефон и т.п.), а также в случае не предоставления Консультантом новой контактной информации (e-mail, телефон).
             </li>
             <li>
               8.3 В случае неполучения Консультантом Услуги не по вине Исполнителя средства, оплаченные Консультантом за Услуги, не возвращаются.
             </li>
             <li>
               8.4. В случае блокирования Модератором Консультанта в связи с нарушением последним “Правил пользования сайтом” (<a target="_blank" href="http://psyholog4me.beta.software-dowlatow.ru/rules.html">http://psyholog4me.beta.software-dowlatow.ru/rules.html</a>) и/или нарушением настоящего Договора стоимость оплаченных Консультантом услуг не возвращается, кроме того Исполнитель освобождается от ответственности за возмещение любых убытков Консультанта, включая, но не ограничиваясь убытками, связанными с отменой консультаций.
             </li>
             <li>
               8.5. Исполнитель несет ответственность за нарушение условий Договора исключительно в случае, если ненадлежащее исполнение произошло по его вине. Совокупная ответственность Исполнителя по Договору оферты, по любому иску или претензии в отношении Договора оферты или его исполнения ограничивается суммой платежа, уплаченного Исполнителю Заказчиком по Договору оферты, за исключением случаев, прямо установленных законодательством и исключающих ограничение ответственности Исполнителя.
             </li>
             <li>
               8.6. Исполнитель не несет ответственности за сбои и перерывы в работе Сайта, связанные со сбоями и перерывами в работе линий и каналов связи, линий электропередач или иными аналогичными сбоями, а также с неполадками технических средств и программного обеспечения, используя которые Консультант  осуществлял выход в Интернет, а также в случае форс-мажорных обстоятельств.
             </li>
             <li>
               8.7. Консультант в полном объеме несет ответственность за:
               <ul>
                 <li>
                   А) соблюдение всех требований законодательства, в том числе законодательства о рекламе, об интеллектуальной собственности, о конкуренции, но не ограничиваясь перечисленным, в отношении содержания и формы материалов, размещаемых на Сайте <a href="http://consult4me.ru" target="_blank">http://consult4me.ru</a> Консультантом.
                 </li>
                 <li>
                   Б) соблюдение требований законодательства об интеллектуальной собственности в отношении содержания и формы материалов других Консультантов и иных лиц, размещенных на Сайте <a href="http://consult4me.ru" target="_blank">http://consult4me.ru</a>. При публикации материалов третьих лиц Консультант обязан указывать источник, из которого данные материалы или их часть взяты.
                 </li>
                 <li>
                   В) достоверность сведений, указанных Консультантом при регистрации в качестве пользователя на Сайте <a href="http://consult4me.ru" target="_blank">http://consult4me.ru</a>, и достоверность гарантий и заверений Консультанта, содержащихся в п.9.5 Договора.
                 </li>
                 <li>
                   Г) качества оказываемых Консультаций Участникам.
                 </li>
               </ul>
             </li>
             <li>
               8.7. Исполнитель не несет ответственности за форму и содержание материалов, размещаемых Консультантом на Сайте. Консультант обязуется своими силами и за свой счет разрешать споры и урегулировать претензии Участников и иных третьих лиц в отношении размещаемых материалов и оказанных Консультаций либо возместить убытки (включая судебные расходы), причиненные Исполнителю в связи с претензиями и исками, основанием предъявления которых явилось размещение материалов либо некачественное оказание Консультации Участникам.
             </li>
           </ul>
           <h2 class="upper">9. ГАРАНТИИ СТОРОН</h2>
           <ul>
             <li>
               9.1. Исполнитель, соблюдая качество оказываемых Услуг, не гарантирует абсолютную бесперебойность или безошибочность в оказании Услуг.
             </li>
             <li>
               9.2. За исключением гарантий, прямо указанных в тексте Договора, Исполнитель не предоставляет никаких иных прямых или подразумеваемых гарантий по Договору и прямо отказывается от каких-либо гарантий или условий в отношении ненарушения прав соответствия Услуг конкретным целям Консультанта.
             </li>
             <li>
               9.3. Исполнитель не является учебным заведением, не занимается лечебной или какой-либо другой медицинской или образовательной (педагогической) деятельностью.
             </li>
             <li>
               9.4. Исполнитель гарантирует, что обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора.
             </li>
             <li>
               9.5. Соглашаясь с условиями и принимая условия настоящего Договора путем оплаты Услуг, Консультант заверяет Исполнителя и гарантирует, что:
               <ul>
                 <li>
                   9.5.1. Консультант указал достоверные данные, в том числе свои персональные данные, при регистрации на Сайте и при оформлении платежных документов по оплате Услуг.
                 </li>
                 <li>
                   9.5.2. Не будет использовать Сайт Исполнителя в целях рекламы каких-либо конкурентных этому Сайту продуктов или Услуг.
                 </li>
                 <li>
                   9.5.3. Консультант заключает Договор добровольно, при этом Консультант: полностью ознакомился с условиями настоящего Договора; полностью понимает предмет Договора (оферты); полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора.
                 </li>
                 <li>
                   9.5.4. Консультант обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора.
                 </li>
                 <li>
                   9.5.5. Никакие пункты настоящего Договора не вступают в противоречие с законодательством страны Консультанта.
                 </li>
               </ul>
             </li>
           </ul>
           <h2 class="upper">10. ФОРС-МАЖОР</h2>
           <ul>
             <li>
               10.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязанностей по данному Договору, если это неисполнение произошло в следствие наступления, действия и последствий форс-мажорных обстоятельств, которые возникли после заключения Договора и к которым Стороны относят: наводнение, пожар, землетрясение, взрыв, шторм, оседание почв, эпидемии и другие явления природы, а также войну или военные действия, выключение электроэнергии, перебои в работе сети Интернет и другие обстоятельства, возникшие не по воле Сторон и которые препятствуют выполнению условий данного Договора.
             </li>
             <li>
               10.2. Сторона должна уведомить другую Сторону про действие форс-мажорных обстоятельств не позднее чем через один день со дня их возникновения или со дня, когда возникла возможность осуществить такое уведомление, путем уведомления средствами электронной или телефонной связи, на адреса и телефоны, указанные в настоящем Договоре и Сайте.
             </li>
           </ul>
           <h2 class="upper">11. ПРАВА НА РЕЗУЛЬТАТЫ ИНТЕЛЛЕКТУАЛЬНОЙ ДЕЯТЕЛЬНОСТИ</h2>
           <ul>
             <li>11.1. Исключительные и личные неимущественные права на Сайт, материалы (статьи и иные тексты, видео, изображений, аудио) и любые иные результаты интеллектуальной деятельности, размещенные Исполнителем на Сайте, принадлежат Исполнителю или иным лицам, заключившим с Исполнителем соглашение, дающее ему право размещать результаты интеллектуальной деятельности этих лиц на Сайте, и охраняются в соответствии с действующим законодательством Российской Федерации.</li>
             <li>
               11.2. Исключительные и личные неимущественные права на материалы (статьи и иные тексты, видео, изображений, аудио), размещенные Консультантом на Сайте, принадлежат Консультанту.
             </li>
           </ul>
           <h2 class="upper">12. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
           <ul>
             <li>
               12.1. В случае если одно или более положений Договора являются по какой-либо причине недействительными, не имеющими юридической силы, такая недействительность не оказывает влияния на действительность любого другого положения Договора, которые остаются в силе.
             </li>
             <li>
               12.2. Любые уведомления по Договору, за исключением уведомлений и сообщений, которые прямо указаны в настоящем Договоре,  могут направляться одной Стороной другой Стороне по электронной почте: а) на адрес электронной почты Консультанта (e-mail), который был указан Консультантом при регистрации на сайте, с адреса электронной почты Исполнителя, если получателем является Консультант; б) на адрес электронной почты Исполнителя, с адреса электронной почты Консультанта, указанного им при регистрации на сайте.
               <ul>
                 <li>
                   12.2.1. Консультант дает согласие на получение от Исполнителя любых уведомлений путем направления смс и/или посредством телефонного звонка по номеру, указанному Консультантом. Стороны признают такой способ извещения (уведомления) надлежащим в рамках исполнения обязательств Исполнителя по Договору.
                 </li>
               </ul>
             </li>
             <li>
               12.3. Настоящий Договор при условии соблюдения Консультантом порядка совершения акцепта (п. 3.2. Договора) считается заключенным в простой письменной форме в соответствие с п. 3 ст. 434 ГК РФ.
             </li>
             <li>
               12.4. Стороны соглашаются, что Договор может быть изменен Исполнителем в одностороннем порядке путем размещения обновленного текста Договора в сети Интернет по адресу http://consult4me.ru/doc/oferta_consult4me.pdf не менее чем за один день до ввода изменений в действие. Консультант подтверждает свое согласие с изменениями условий Договора путем использования Сайта.
             </li>
           </ul>
           <h2 class="upper">13. СРОК ДЕЙСТВИЯ ДОГОВОРА</h2>
           <ul>
             <li>
               13.1. Договор вступает в силу с момента его заключения (п.3.3.Договора) и действует до полного и надлежащего исполнения Сторонами обязательств по нему или его расторжения, что наступит ранее.
             </li>
           </ul>
           <h2 class="upper">14. РЕКВИЗИТЫ</h2>
           <p>
            <ul>
              <li>
               14.1. Реквизиты Исполнителя:<br />
  ООО "ИНТЕГРАЦИОНИКА"<br />
  Юр. адрес: 123592, г. Москва, бульвар Строгинский, д. 4, корп. 2, кв. 327<br />
  Почт. адрес: 123592, г. Москва, бульвар Строгинский, д. 4, корп. 2, кв. 327<br />
  ИНН / КПП 7734348348/773401001<br />
  ОГРН 1157746150891<br />
  р/с 40702810702980000397 в АО "АЛЬФА­БАНК"<br />
  БИК 044525593<br />
  к/с 30101810200000000593<br />
   <br />
  e-mail: support@consult4me.ru
             </p>
                
              </li>
              <li>
                14.2. Стороны подтверждают, что реквизитами Консультанта являются сведения, указанные им в его Профиле на Сайте.
              </li>
            </ul>
        </div>
    </div>
    <footer class="footer">
        <section class="library">
            <div class="wrapper">
                <div class="title">
                    <h3>Консультации</h3>
                </div>
                <div class="library-list">
                    <h4>Библиотека</h4>
                    <div class="items-container">
                        <a class="item" href="#">Проблемные адаптации</a>
                        <a class="item" href="#">Развитие способностей</a>
                        <a class="item" href="#">Послеродовая адаптация</a>
                        <a class="item" href="#">Личностное развитие</a>
                        <a class="item" href="#">Развитие карьеры</a>
                        <a class="item" href="#">Проблемы с памятью</a>
                        <a class="item" href="#">Возрастные кризисы</a>
                        <a class="item" href="#">Отказ от курения</a>
                        <a class="item" href="#">Управление весом</a>
                        <a class="item" href="#">Самореализация</a>
                        <a class="item" href="#">Проблема сна</a>
                        <a class="item" href="#">Тревоги и фобии</a>
                    </div>
                </div>
                <div class="clr"></div>
            </div>
        </section>
        <section class="bottom">
            <p class="copyright">Copyright 2015 Консультации</p>
            <ul class="footer-menu">
                <li>
                    <a href="#">О сервисе</a>
                </li>
                <li>
                    <a href="#">Политика конфиденциальности</a>
                </li>
                <li>
                    <a href="#">Условия использования</a>
                </li>
                <li>
                    <a href="#">Оферта</a>
                </li>
            </ul>
        </section>
    </footer>
</body>
</html>