<!DOCTYPE html>

<html>
    <head>
		<?php include_once('_head.php'); ?>
</head>
<body class="default-template page-text">
    <NOSCRIPT>
        <div class="no-script-layout">
            <div class="wrapper">
                <h1>В настройках вашего браузера отключен JavaScript.</h1>
                <h2>Чтобы продолжить пользоваться сайтом вам необходимо активировать JavaScript в настройках или скачать современный браузер.</h2>
            </div>
        </div>        
    </NOSCRIPT>
    <header class="header">
        <div class="logo"></div>
        <p class="title">Консультации</p>
        <a class="sign-in btn" href="/">Войти</a>
        <ul class="mainmenu">
            <li><a href="#">Публичные вопросы</a></li>
            <li><a href="#">Консультанты</a></li>
            <li><a href="#">Библиотека</a></li>
        </ul>
    </header>
    <section class="user-menu-section">
        <div class="wrapper">
            <div class="user-menu-container">
                <ul class="user-menu">
                    <li>
                        <a href="#">Мое расписание</a>
                    </li>
                    <li>
                        <a href="#">Мои клиенты</a>
                    </li>
                    <li>
                        <a href="#">Личные вопросы</a>
                    </li>
                    <li>
                        <a href="#">Мои уведомления</a>
                    </li>
                    <li>
                        <a href="#">Написать статью</a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <div class="wrapper">
        <div class="content-block" style="margin-top:20px;">
            <h1>Политика конфиденциальности</h1>
            <p>Политика конфиденциальности содержит пояснения о том, как используется информация, которую Вы предоставляете при регистрации на сайте consult4me.ru, и как связаться с Администрацией сайта, если у Вас возникнут вопросы или проблемы.</p>
            <ol>
                <li>
                    <h5>
                        Какая информация необходима?
                    </h5>
                    <p>Сбор и обработка персональных данных пользователя сайта consult4me.ru осуществляется в соответствии с законодательством Российской Федерации. 
                    </p>
                    <p>
                    Если Вы решаете зарегистрироваться на сайте consult4me.ru, администрация запросит у Вас такую информацию, как имя, фамилия и адрес электронной почты.
                    </p>
                    <p>
                    Это объясняется следующими соображениями. Адрес электронной почты является логином для входа на сайт consult4me.ru. Для завершения регистрации на указанный адрес будет отправлено письмо со ссылкой, по которой требуется перейти для подтверждения подлинности Вашего электронного адреса. 
                    </p>
                    <p>
                    При регистрации на сайте в качестве участника Вам необходимо указать имя, по которому консультантам и администрации сайта будет удобно к Вам обращаться. Вы можете ввести как свое настоящее имя, так и любой псевдоним. 
                    </p>
                    <p>
                    При смене статуса с участника на консультанта Вам необходимо указать в профиле Ваши настоящие имя и фамилию, а также скан-копии документов, которые подтверждают Вашу квалификацию и позволяют Вам проводить консультации. Обязательным документом для консультанта является сертификат выпускника "Школы коучинга Константина Довлатова".
                    </p>
                    <p>
                    Администрация сайта регулярно готовит для подписчиков актуальные новостные и информационные продукты на разные темы.  Вы легко сможете подписаться на эту рассылку, даже если Вы не зарегистрированы на сайте, просто указав свой электронный адрес в специальной форме подписки. 
                    </p>
                    <p>
                    Перед тем, как предоставить чужие персональные данные, обязательно получите разрешение соответствующих лиц. Убедитесь, что Вы предоставляете правильные и точные сведения.
                    </p>
                </li>
                <li>
                    <h5>Что мы делаем с Вашей персональной информацией?</h5>
                    <p>
                        Адрес Вашей электронной почты, Ваше имя и фамилия используется в следующих целях: 
                    </p>
                    <ul>
                        <li>- для предоставления Вам информационных продуктов и услуг; </li>
                        <li>- для обработки Ваших запросов в службе поддержки;</li>
                        <li>- для рассылки новостей и рекламной информации о продуктах, услугах, специальных предложениях, продуктах и услугах избранных партнеров в пределах, разрешенных действующим законодательством, или в соответствии с Вашими пожеланиями (см. ниже раздел «Отказ от подписки»); </li>
                        <li>- для рассылки служебных сообщений (например, если Вы забыли свой пароль для входа на сайт); </li>
                        <li>- для предотвращения и выявления мошенничества и незаконного использования наших продуктов или услуг.</li>
                    </ul>
                </li>
                <li>
                    <h5>Кто еще получает доступ к персональной информации?</h5>
                    <p>
                        Для упрощения процедуры оплаты консультантом пользования площадкой сайта, а также для контроля прохождения оплаты мы передаем в платежную систему Единая касса фамилию и имя консультанта. 
                    </p>
                    <p>
                        В исключительных обстоятельствах Администрация сайта consult4me.ru может раскрыть Вашу персональную информацию, если этого требует действующее законодательство или в целях защиты себя и других от противоправных действий или других опасностей.
                    </p>
                </li>
                <li>
                    <h5>Идентификационные файлы (cookies)</h5>
                    <p>
                        Сайт consult4me.ru содержит идентификационные файлы, так называемые, cookies. Cookies – представляют собой небольшие текстовые файлы, отправляемые на компьютер посетителя сайта для учета его действий. Cookies используются на сайте consult4me.ru для персонализации учета посещений, изучения поведения посетителей на сайте и регистрации их действий. Вы можете отключить использование cookies в параметрах настройки браузера. Следует учитывать, однако, что в этом случае некоторые функции будут недоступны или могут работать некорректно.
                    </p>
                </li>
                <li>
                    <h5>Безопасность</h5>
                    <p>
                        Администрация сайта consult4me.ru предпринимает разумные меры для сведения к минимуму возможности утраты, кражи, недобросовестного использования, несанкционированного доступа к Вашей персональной информации, уничтожения, изменения или ее раскрытия. В то же время Администрация сайта consult4me.ru не может гарантировать абсолютного устранения риска несанкционированного злоупотребления персональной информацией. Убедительно просим Вас самым внимательным образом подойти к хранению паролей к учетным записям и не сообщать их кому-либо еще. Немедленно свяжитесь со службой техподдержки сайта consult4me.ru, если Вам станет известно о каком-либо нарушении информационной безопасности (например, несанкционированном использовании Вашего пароля).
                    </p>
                </li>
                <li>
                    <h5>Дети</h5>
                    <p>
                        Администрация сайта consult4me.ru всецело разделяет настороженность родителей в вопросах использования персональной информации об их детях. А потому мы настоятельно просим всех посетителей младше 18 лет получить разрешение родителей или опекунов, прежде чем предоставлять какую-либо персональную информацию. 
                    </p>
                    <p>
                        Администрация сайта consult4me.ru не собирает информацию о детях намеренно. Если станет известно о том, что была получена персональная информация о ребенке, не достигшем 14-летнего возраста, то Администрацией сайта будут предприняты меры для удаления такой информации в возможно короткие сроки.
                    </p>
                </li>
                <li>
                    <h5>Отказ от подписки</h5>
                    <p>
                        Если Вы больше не хотите получать сообщения о новостях сайта, перейдите по ссылке, указанной в нижней части любого информационного письма.
                    </p>
                </li>
                <li>
                    <h5>Контакты</h5>
                    <p>
                        Если у Вас возникнут вопросы и/или проблемы, связанные с политикой безопасности и сохранностью Ваших персональных данных, обращайтесь, пожалуйста, по адресу support@consult4me.ru
                    </p>
                </li>
            </ol>
        </div>
    </div>
    <footer class="footer">
        <section class="library">
            <div class="wrapper">
                <div class="title">
                    <h3>Консультации</h3>
                </div>
                <div class="library-list">
                    <h4>Библиотека</h4>
                    <div class="items-container">
                        <a class="item" href="#">Проблемные адаптации</a>
                        <a class="item" href="#">Развитие способностей</a>
                        <a class="item" href="#">Послеродовая адаптация</a>
                        <a class="item" href="#">Личностное развитие</a>
                        <a class="item" href="#">Развитие карьеры</a>
                        <a class="item" href="#">Проблемы с памятью</a>
                        <a class="item" href="#">Возрастные кризисы</a>
                        <a class="item" href="#">Отказ от курения</a>
                        <a class="item" href="#">Управление весом</a>
                        <a class="item" href="#">Самореализация</a>
                        <a class="item" href="#">Проблема сна</a>
                        <a class="item" href="#">Тревоги и фобии</a>
                    </div>
                </div>
                <div class="clr"></div>
            </div>
        </section>
        <section class="bottom">
            <p class="copyright">Copyright 2015 Консультации</p>
            <ul class="footer-menu">
                <li>
                    <a href="#">О сервисе</a>
                </li>
                <li>
                    <a href="#">Политика конфиденциальности</a>
                </li>
                <li>
                    <a href="#">Условия использования</a>
                </li>
                <li>
                    <a href="#">Оферта</a>
                </li>
            </ul>
        </section>
    </footer>
</body>
</html>