<!DOCTYPE html>

<html>
    <head>
		<?php include_once('_head.php'); ?>
</head>
<body class="default-template page-text">
    <NOSCRIPT>
        <div class="no-script-layout">
            <div class="wrapper">
                <h1>В настройках вашего браузера отключен JavaScript.</h1>
                <h2>Чтобы продолжить пользоваться сайтом вам необходимо активировать JavaScript в настройках или скачать современный браузер.</h2>
            </div>
        </div>        
    </NOSCRIPT>
    <header class="header">
        <div class="logo"></div>
        <p class="title">Консультации</p>
        <a class="sign-in btn" href="/">Войти</a>
        <ul class="mainmenu">
            <li><a href="#">Публичные вопросы</a></li>
            <li><a href="#">Консультанты</a></li>
            <li><a href="#">Библиотека</a></li>
        </ul>
    </header>
    <section class="user-menu-section">
        <div class="wrapper">
            <div class="user-menu-container">
                <ul class="user-menu">
                    <li>
                        <a href="#">Мое расписание</a>
                    </li>
                    <li>
                        <a href="#">Мои клиенты</a>
                    </li>
                    <li>
                        <a href="#">Личные вопросы</a>
                    </li>
                    <li>
                        <a href="#">Мои уведомления</a>
                    </li>
                    <li>
                        <a href="#">Написать статью</a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <div class="wrapper">
        <div class="content-block" style="margin-top:20px;">
            <p style="font-size:1.8rem; color:#2c3e50">
                Выберите коуча, который поможет вам решить любую проблему и открыть в себе неисчерпаемый источник энергии.
            </p>
            <p>Вам по силам любая задача и любая проблема.</p>
            <p>Но для её решения нужно над ней подняться. Открыть в себе новые ресурсы и способности.</p>
            <p>Они у вас уже есть – но спят глубоко в подсознании и лишь время от времени себя проявляют. А вам надо научиться ими управлять и включать их когда угодно. Причём сделать это быстро, не тратя годы жизни на сотни сессий.</p>
            <p>Людей, которые могут вам в этом помочь, мало, но они есть. И такие работают на этом сайте.</p>
            <p>Все коучи, которых вы здесь найдёте, прошли обучение у Константина Довлатова, топового коуча и тренера в России и за её пределами. Они владеют быстрыми и эффективными методиками, которые дадут вам мощный результат всего за несколько сессий.</p>
            <ul class="arrow-marked">
                <li>Вы можете выбрать специалиста в нужной теме и работать лично, через чат или скайп</li>
                <li>Есть возможность получить срочную консультацию в любое время дня и ночи</li>
                <li>Есть библиотека статей, аудио и видео от практикующих коучей</li>
            </ul>
            <a href="/consultants/" class="btn" style="margin:20px 0; color:#fff; text-decoration:none">Перейти в каталог коучей</a>
            <p style="font-size:1.8rem; color:#2c3e50">
                Для коучей, которые хотят помогать людям и не думать о технических деталях своей рекламы
            </p>
            <p>Этот сайт – естественное продолжение вашего обучения в «Школе коучинга» или «Клубе тренеров» Константина Довлатова.</p>
            <p>Здесь созданы идеальные условия для того, чтобы вы занимались любимым делом.</p>
            <p>И вам не нужно беспокоиться о поиске практики. Сайт - это ваш личный кабинет, только онлайн. Вам остаётся только рассказать о себе, показать свои преимущества и результаты, которые вы можете дать клиенту – и вести сессии.</p>
        </div>
    </div>
    <footer class="footer">
        <section class="library">
            <div class="wrapper">
                <div class="title">
                    <h3>Консультации</h3>
                </div>
                <div class="library-list">
                    <h4>Библиотека</h4>
                    <div class="items-container">
                        <a class="item" href="#">Проблемные адаптации</a>
                        <a class="item" href="#">Развитие способностей</a>
                        <a class="item" href="#">Послеродовая адаптация</a>
                        <a class="item" href="#">Личностное развитие</a>
                        <a class="item" href="#">Развитие карьеры</a>
                        <a class="item" href="#">Проблемы с памятью</a>
                        <a class="item" href="#">Возрастные кризисы</a>
                        <a class="item" href="#">Отказ от курения</a>
                        <a class="item" href="#">Управление весом</a>
                        <a class="item" href="#">Самореализация</a>
                        <a class="item" href="#">Проблема сна</a>
                        <a class="item" href="#">Тревоги и фобии</a>
                    </div>
                </div>
                <div class="clr"></div>
            </div>
        </section>
        <section class="bottom">
            <p class="copyright">Copyright 2015 Консультации</p>
            <ul class="footer-menu">
                <li>
                    <a href="#">О сервисе</a>
                </li>
                <li>
                    <a href="#">Политика конфиденциальности</a>
                </li>
                <li>
                    <a href="#">Условия использования</a>
                </li>
                <li>
                    <a href="#">Оферта</a>
                </li>
            </ul>
        </section>
    </footer>
</body>
</html>