<!DOCTYPE html>

<html>
    <head>
		<?php include_once('_head.php'); ?>
</head>
<body class="default-template page-text">
    <NOSCRIPT>
        <div class="no-script-layout">
            <div class="wrapper">
                <h1>В настройках вашего браузера отключен JavaScript.</h1>
                <h2>Чтобы продолжить пользоваться сайтом вам необходимо активировать JavaScript в настройках или скачать современный браузер.</h2>
            </div>
        </div>        
    </NOSCRIPT>
    <header class="header">
        <div class="logo"></div>
        <p class="title">Консультации</p>
        <a class="sign-in btn" href="/">Войти</a>
        <ul class="mainmenu">
            <li><a href="#">Публичные вопросы</a></li>
            <li><a href="#">Консультанты</a></li>
            <li><a href="#">Библиотека</a></li>
        </ul>
    </header>
    <section class="user-menu-section">
        <div class="wrapper">
            <div class="user-menu-container">
                <ul class="user-menu">
                    <li>
                        <a href="#">Мое расписание</a>
                    </li>
                    <li>
                        <a href="#">Мои клиенты</a>
                    </li>
                    <li>
                        <a href="#">Личные вопросы</a>
                    </li>
                    <li>
                        <a href="#">Мои уведомления</a>
                    </li>
                    <li>
                        <a href="#">Написать статью</a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <div class="wrapper">
        <div class="content-block" style="margin-top:20px;">
          <p>Сайт ежедневно посещают сотни людей разных национальностей, религий, взглядов, объединенных целью проекта. Чтобы сообщество нормально функционировало, необходимы некоторые правила, которые лишь поспособствуют взаимопониманию и дружелюбию.</p>
          <p>Правила приняты Администрацией, контроль над соблюдением правил возлагается на модераторов. При регистрации Вы подтверждаете свое полное согласие со всеми пунктами данных правил.</p>
          <h2>На сайте приветствуются:</h2>
          <ul class="arrow-marked">
            <li>уважительное отношение к участникам проекта и посетителям сайта;</li>
            <li>искренность, открытость, чистота мыслей и речи;</li>
            <li>толерантный и доброжелательный стиль общения;</li>
            <li>стремление мягко помочь другим участникам проекта.</li>
          </ul>
          <h2>Также на сайте проекта существуют некоторые табу. <span class="bold red">Запрещено:</span></h2>
          <ul class="close-marked">
            <li>употреблять нецензурные выражения;</li>
            <li>оскорблять участников проекта;</li>
            <li>провоцировать конфликтные ситуации и участвовать в конфликтах по отношению к другим участникам проекта;</li>
            <li>публично выяснять отношения с администрацией и участниками проекта;</li>
            <li>размещать информацию и изображения сексуального характера, порнографию;</li>
            <li>размещать изображения, содержащие элементы насилия;</li>
            <li>размещать нацистские, ксенофобские, шовинистические сообщения, направленные на унижение чести и достоинства окружающих;</li>
            <li>использовать ЗАГЛАВНЫЕ буквы при написании сообщения;</li>
            <li>распространять спам или рекламную информацию (конкурентные данному сайту продукты или услуги);</li>
            <li>препятствовать работоспособности сайта.</li>
          </ul>
          <h2>Консультанты обязаны следовать <a href="http://psyholog4me.beta.software-dowlatow.ru/codex.html">этическому кодексу Международной Федерации Коучинга</a>. Также они не имеют права:</h2>
          <ul class="arrow-marked">
            <li>регистрироваться под чужими или фиктивными данными;</li>
            <li>разглашать информацию, полученную в процессе консультирования, третьим лицам, в том числе, публиковать истории консультаций на любых интернет-ресурсах без разрешения консультируемого;</li>
            <li>размещать тексты, скопированные с других источников (за исключением цитирования со ссылкой на источник);</li>
            <li>размещать тексты сайта consult4me.ru на других источниках;</li>
            <li>консультировать пользователей младше 18 лет без согласия их родителей или опекунов;</li>
            <li>предоставлять клиентам негативную информацию о других консультантах сайта;</li>
            <li>давать рекомендации относительно приема или отказа от приема лекарственных препаратов или медицинских процедур, которые можно трактовать как обязательные к выполнению.</li>
          </ul>
          <h2>Правила модерации:</h2>
          <ul class="arrow-marked">
            <li>Любое требование модераторов неукоснительно выполняется. Запрещается в любой форме обсуждать любые действия модераторов.</li>
            <li>Статьи, сообщения, вопросы, ответы, отзывы, комментарии и другие материалы, противоречащие выше указанным табу, будут сразу удаляться модераторами без объяснения каких-либо причин.</li>
            <li>Профили пользователей, нарушивших Правила пользования сайтом, могут быть заблокированы модератором на срок до трех дней. Заблокированный пользователь не имеет возможности зайти на сайт в течение указанного периода.</li>
            <li>Профили пользователей, систематически (более 5 раз) нарушающих правила сайта, могут быть заблокированы модератором на неопределенный срок без объяснения каких-либо причин.</li>
            <li>Статьи консультантов могут быть отредактированы модератором, при этом пользователем будет получено уведомление о модерации.</li>
          </ul>
          <p>Если Вы не согласны с некоторыми правилами проекта, просим Вас воздержаться от участия в нем и найти для самовыражения более подходящую Вам площадку.</p>
          <br>
          <p class="italic">С верой в лучшее,<br />
Администрация сайта</p>
        </div>
    </div>
    <footer class="footer">
        <section class="library">
            <div class="wrapper">
                <div class="title">
                    <h3>Консультации</h3>
                </div>
                <div class="library-list">
                    <h4>Библиотека</h4>
                    <div class="items-container">
                        <a class="item" href="#">Проблемные адаптации</a>
                        <a class="item" href="#">Развитие способностей</a>
                        <a class="item" href="#">Послеродовая адаптация</a>
                        <a class="item" href="#">Личностное развитие</a>
                        <a class="item" href="#">Развитие карьеры</a>
                        <a class="item" href="#">Проблемы с памятью</a>
                        <a class="item" href="#">Возрастные кризисы</a>
                        <a class="item" href="#">Отказ от курения</a>
                        <a class="item" href="#">Управление весом</a>
                        <a class="item" href="#">Самореализация</a>
                        <a class="item" href="#">Проблема сна</a>
                        <a class="item" href="#">Тревоги и фобии</a>
                    </div>
                </div>
                <div class="clr"></div>
            </div>
        </section>
        <section class="bottom">
            <p class="copyright">Copyright 2015 Консультации</p>
            <ul class="footer-menu">
                <li>
                    <a href="#">О сервисе</a>
                </li>
                <li>
                    <a href="#">Политика конфиденциальности</a>
                </li>
                <li>
                    <a href="#">Условия использования</a>
                </li>
                <li>
                    <a href="#">Оферта</a>
                </li>
            </ul>
        </section>
    </footer>
</body>
</html>