<!DOCTYPE html>
<html>
	<head>
		<title></title>
		<meta charset="utf-8"/>
		<link href="css/styles.css" rel="stylesheet">
		<link href="css/media.css" rel="stylesheet">
		<script src="https://code.jquery.com/jquery-1.7.1.min.js"></script>
		<script src="js/jquery.scroll-to.js"></script>
		<script src="js/url.min.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter33301203 = new Ya.Metrika({id:33301203,
                    webvisor:true,
                    clickmap:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/33301203" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
		<div class="fixed-menu-container">
			<div class="fixed-menu">
				<ul class="menu">
					<li data-target=".header"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;"><img src="images/logo-color.png"></a></li>
					<li data-target=".accordion_1" data-open=".accordion_1" class="<?php if($_GET['di'] == 1){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.1</a></li>
					<li data-target=".accordion_2" data-open=".accordion_2" class="<?php if($_GET['di'] == 2){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.2</a></li>
					<li data-target=".accordion_3" data-open=".accordion_3" class="<?php if($_GET['di'] == 3){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;" >1.3</a></li>
					<li data-target=".accordion_4" data-open=".accordion_4" class="<?php if($_GET['di'] == 4){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.4</a></li>
					<li data-target=".accordion_5" data-open=".accordion_5" class="<?php if($_GET['di'] == 5){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.5</a></li>
					<li data-target=".accordion_6" data-open=".accordion_6" class="<?php if($_GET['di'] == 6){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.6</a></li>
					<li data-target=".accordion_7" data-open=".accordion_7" class="<?php if($_GET['di'] == 7){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.7</a></li>
					<li data-target=".accordion_8" data-open=".accordion_8" class="<?php if($_GET['di'] == 8){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.8</a></li>
					<li data-target=".accordion_9" data-open=".accordion_9" class="<?php if($_GET['di'] == 9){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.9</a></li>
					<li data-target=".accordion_10" data-open=".accordion_10" class="<?php if($_GET['di'] == 10){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.10</a></li>
					<li data-target=".accordion_11" data-open=".accordion_11" class="<?php if($_GET['di'] == 11){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.11</a></li>
					<li data-target=".accordion_12" data-open=".accordion_12" class="<?php if($_GET['di'] == 12){echo 'active';}?>"><a href="#" onclick="yaCounter33301203.reachGoal('MENU_LEFT'); return true;">1.12</a></li>
				</ul>
			</div>
		</div>
		<div class="header">
			<div class="texture">
			</div>
			<section class="one">
				<div class="wrapper">
					<img src="images/logo-white.png" class="logo">
					<h2>Трансформируйте полученные на ДИ-1 инструменты в <br>реальные результаты в материальном мире</h2>
					<p>12 тематических интенсивов по глубинной проработке ключевых сфер вашей жизни: любовь, финансы, отношения с родителями, здоровье, самореализация и т.д.</p>
					<a href="#" class="scroll-to head" data-target=".two">
						<img src="images/arrow.png" class="arrow">
					</a>
				</div>
			</section>
			<section class="two">
				<div class="wrapper">
					<p>На тренинге ДИ-1 вы получили мощные инструменты: реинтеграцию и состояние 500+. А еще домашнее задание. Но опыт показывает, что многим его выполнение дается с трудом. А кто-то про него вообще забыл.</p>
					<p>Я переживаю за вас. Вы заплатили деньги, потратили время. Но новые результаты в жизни это еще не гарантирует. Нужна практика, практика и еще раз практика…</p>
					<p>Давайте начистоту: сколько раз после тренинга вы проработали свои 12 умов? Вернули ли свои права (на процветание, безопасность, изменение реальности)? Проработали ли с помощью ДИ такие качества как страх, контроль, личные границы?</p>
					<p>Могло бы быть и лучше, правда?</p>
					<p>Но в том, что сложилось вот так - вашей вины нет. Ведь это непросто - работать самому. И я знаю, что регулярно это получается только у 7% из вас.</p>
					<p>Но я не для того создал тренинг ДИ, чтобы навык проводить реинтеграции остался у вас невостребованным. Я хочу, чтобы вы РОСЛИ, и росли стремительно. Именно поэтому я решил придать вам ускорение.</p>
					<h4>Константин Довлатов</h4>
				</div>
			</section>
		</div>
		<div class="block1">
			<section class="one">
				<div class="wrapper">
					<h1>Протеиновая диета для выпускников ДИ-1: <br>стремительный рост.</h1>
					<div class="left">
						<p>Мы разработали 12 практических интенсивов, которые станут прорывом в вашей жизни. Они помогут получить РЕАЛЬНЫЕ РЕЗУЛЬТАТЫ по ключевым аспектам вашей жизни: любовь, деньги, здоровье, отношения и т.д.</p>
					</div>
					<div class="right">
						<p>Они продвинут вас намного вперед по пути духовного роста и реализации в материальном мире. Я собрал все лучшее и ценное, что наработано мною лично за годы практики ДИ. И отдаю это ВАМ.</p>
					</div>
					<div class="clr"></div>
				</div>
			</section>
			<section class="two">
				<div class="wrapper">
					<div class="content">
						<h1>Для кого эти 2-дневные практические интенсивы:</h1>
						<ul>
							<li><span>Строго для выпускников ДИ-1</span>, которые намерены совершенствовать себя системно</li>
							<li>Для того, кто осознает огромный потенциал реинтеграций и с их помощью желает добиться ощутимых изменений в жизни и судьбе</li>
							<li>Кому непросто работать одному (забыл, “слился”, затянула рутина)</li>
							<li>Кому нужна глубокая и качественная проработка конкретного вопроса с помощью ДИ (в мощном поле, в кругу единомышленников, в предельно сжатые сроки)</li>
							<li>Кто в поиске пошаговых алгоритмов применения ДИ в различных жизненных ситуациях</li>
						</ul>
					</div>
					<div class="clr"></div>
				</div>	
			</section>
		</div>
		<div class="block2">
			<div class="wrapper">
				<h1>Стоит ли идти на ДИ 1.1-1.12, если вы уже прошли ДИ-2?</h1>
				<p><span>Однозначно - да</span>, если хотя бы один пункт из сказанного выше относится к вам</p>
				<a href="" class="scroll-to blck2" data-target=".block3">
					<img src="images/arrow-gray.png" class="arrow">
				</a>
			</div>
		</div>
		<div class="block3">
<!--ДИ-1.1=============================================================================================================================================================================-->
			<div class="accordion_1 accordeon_tab <?php if($_GET['di'] == 1){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.1</h3>
						<p>Проработка ключевых моментов формирования и развития 12 умов</p>
					</div>
					<div class="content">
						<div class="date">7-8 января <br>10:00-18:00</div>
						<p>Вы уже знаете, что есть 16 психических блоков (зарядов), которые тормозят наше развитие. Например:</p>
						<ul class="x">
							<li>травмы</li>
							<li>лояльности</li>
							<li>проекции</li>
							<li>вторичные выгоды</li>
							<li>нарушения в родовой структуре и т.д.</li>
						</ul>
						<p>На ДИ-1 мы подробно изучили эти 16 психических блоков и методику их нейтрализации. И на практике проработали некоторые из них (но это капля в море, даже для ДИ). И вот после тренинга вы остались с зарядами один на один…</p>
						<p>А справиться с ними в одиночку не так просто. Возможно, именно они мешают вам реализоваться в тех сферах жизни, над которыми вы работаете. <br>Многие из этих зарядов образуются задолго до вашего зачатия или передаются по наследству (например, родовые лояльности и инкарнационные заряды).</p>
						<p>Хорошая новость: с помощью Духовной Интеграционики можно снять не только заряды, но и сами <span>причины их возникновения</span>. Эти причины напрямую связаны с зарождением и развитием ваших 12 умов.</p>
						<ul class="l">
							<li>Специально для этого и создан практический интенсив ДИ 1.1</li>
						</ul>
						<p>За 2 дня интенсива мы прочистим ту дородовую травматику, которая образовалась задолго до вашего зачатия, когда ваши 12 умов только начали формироваться. Будем работать с ключевыми моментами развития, или отправными точками формирования вашего будущего. Работая в этих точках, можно убрать саму возможность появления многих зарядов в будущем: по всей линии вашей жизни до текущего состояния.</p>
						<h5>Что такое ключевые моменты развития?</h5>
						<p>В жизни человека есть этапы и события, которые предопределяют его жизнь на длительное время. Например, выбор института. Это как перекресток - здесь определяется, как сложится ваша жизнь минимум на 5 лет вперед. Такие же поворотные точки есть от момента зачатия до момента вашего рождения. В этот дородовой период вы проходите ключевые моменты развития, которые закладывают матрицу вашей судьбы. В более ранний период (задолго до зачатия) происходит зарождение ваших 12 умов. Это момент создания яйцеклетки и сперматозоида, из которых потом появится ваше тело (кстати, момент создания яйцеклетки и прототипов 12 умов не прорабатывается методами РПТ-2).</p>
						<div class="border">
							<p>Работая с ключевыми моментами развития 12 умов методом ДИ, вы можете радикально менять свою судьбу.</p>
						</div>
						<h5>Что будет, если не проработаны ключевые моменты развития?</h5>
						<p>Никаких особых проблем не будет, вы просто продолжаете жить с сильно урезанными ресурсами и возможностями, пребывая в затяжном конфликте 12 умов.</p>
						<p>Представьте коллектив из 12 человек, в котором нет согласия. Ни о какой производительности и развитии не может идти речи. Все ресурсы идут на нейтрализацию внутренних конфликтов и выживание - вместо движения вперед.</p>
						<p>При этом справедливо считается, что людей в коллективе не переделать (можно заменить, но скорей всего, будет еще хуже:). В таком состоянии внутреннего конфликта умов живет 99% людей. У вас - есть выход. Ваши 12 умов можно исцелить. Для этого и создан интенсив ДИ 1.1.</p>
						<p><span>Это живой тренинг.</span> Онлайн-трансляции и записи не будет. Потому что прорабатывать ключевые моменты развития от создания до вызревания умов нужно только вживую. В соответствующей атмосфере и в паре с квалифицированными клиентами (кто владеет реинтеграцией).</p>
						<h5>Что будет на ДИ 1.1:</h5>
						<ul class="v">
							<li>Проработка ключевых моментов развития, а также зарождения прототипов 12 умов методом Духовной Интеграционики</li>
							<li>80% практики и 20% теории по существу (без лекций)</li>
							<li>Исцеление травматики и источников конфликтов 12 умов “оптом”</li>
						</ul>
						<p>С зарядом можно работать, когда он поднялся. Это кропотливый труд, даже для ДИ. Но можно найти и разбить яйцо, в котором находится иголка, а в иголке - “смерть Кощея”. Эта “иголка” и есть ключевой момент развития. Когда вы попадаете в ключевую точку развития и прорабатываете её - все виды зарядов, которые берут основу из этой точки развития, снимаются многотысячными кластерами и перестают влиять на вашу жизнь.</p>
						<h5>Какой результат вы получите?</h5>
						<p>Работа с прототипами 12 умов многое сдвинет в вашей жизни. Но мы не можем сказать, что именно. Каких-то четких гарантий быть не может - как и всегда в жизни.</p>
						<p>Мы обещаем, что вы сильно продвинетесь, но по каким направлениям - пока неясно. У кого-то после ДИ-1 открылось ясновидение. Кто-то избавился от хронического заболевания прямо в зале. На ДИ 1.1 результаты будут тоже впечатляющие, это точно.</p>
						<h5>Вот что может произойти с вами после ДИ 1.1:</h5>
						<ul class="v">
							<li>Если согласовать ум головы и ум земли - человек становится шаманом. Сможет исцелять людей одним словом и взглядом</li>
							<li>Ум головы и ум сердца - появляется неуязвимость для травматики. Даже если она есть, она не активируется и перестает влиять на вас</li>
							<li>Ум сердца и ум тела - вы получите состояние базового счастья</li>
							<li>Ум тела и ум земли - выстраивается состояние мира и гармонии внутри тела, поэтому оно легко исцеляется и регенерирует</li>
						</ul>
						<p>Это лишь малая часть тех бонусов, которые можно получить при работе с ключевыми моментами развития 12 умов.</p>
						<div class="question1">
							<div class="continer">
								<h5>Резонный вопрос: РПТ-2 и ДИ 1.1 - это почти то же самое?</h5>
								<p>Только отчасти. РПТ не прорабатывает процесс создания яйцеклетки и зарождения 12 умов. Сессия РПТ занимает от 30 до 90 минут и работает не со всеми зарядами (например, не прорабатываются инкарнационные заряды). Реинтеграция же занимает 1-3 минуты и убирает все виды зарядов оптом, - все, которые есть в конкретной ситуации.</p>
							</div>
						</div>
						<div class="question2">
							<div class="continer">
								<h5>У ДИ 1.1. есть альтернатива?</h5>
								<p>Ключевые моменты развития 12 умов описаны в книге Гранта Макфетриджа “Пиковые состояния сознания”. Можно проштудировать книгу и самостоятельно работать с прототипами умов методом ДИ. Это сложно и долго. Но именно так я и поступил, потому что выхода у меня не было.</p>
								<p>А у вас выход есть. Мне потребовалось 6 месяцев, чтобы объединить теорию и практику в понятный и готовый к применению алгоритм - и протестировать его на своей жизни.</p>
								<p>И я даю его вам. Работает - великолепно! От наступивших положительных изменений просто захватывает дух.</p>
								<p>Скажу откровенно: на ДИ 1.1 вас ждет исчерпывающее практическое руководство по магии жизни.</p>
							</div>
						</div>
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<h2>Расписание тренингов ДИ 1.1</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<!--<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">21-22 ноября</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2152" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2153" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>-->
									<tr>
										<td class="a">Эльмира Сафиуллина</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">7-8 января</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2158" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2159" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>
								</tbody>
							</table>
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2158" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.2=============================================================================================================================================================================-->
			<div class="accordion_2 accordeon_tab <?php if($_GET['di'] == 2){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.2</h3>
						<p>Работа с родом</p>
					</div>
					<div class="content">
						<div class="date">12-13 декабря <br>10:00-18:00</div>
						<p>Каждый из нас – часть своей родовой системы, которая обладает мощной энергетикой. В роде объединяется мудрость, силы, энергия всех людей и поколений, которые пришли в систему задолго до нашего рождения.</p>
						<p>Поэтому когда нам нужна поддержка, помощь в решении сложных ситуаций и просто источник вдохновения, мы можем обратиться к роду и получить все, что нужно.</p>
						<p>Но есть и другая сторона медали: поле рода при рождении человека определяет, что он возьмет у своих предков:</p>
						<ul class="x">
							<li>какой ген будет активирован</li>
							<li>какие воспоминания возьмет из прошлого</li>
							<li>какие таланты получит</li>
							<li>какие болезни будут переданы</li>
							<li>какой у него будет характер и т.д.</li>
						</ul>
						<p>Это как банк, в котором хранятся все семейные конфликты, тайны, судьбы, воспоминания. Мы получаем не только что-то хорошее – травматика тоже может переходить к нам от предка к предку.</p>
						<p>Проблемы с деньгами, здоровьем, отношениями – все это может быть последствием травмы в родовой системе.</p>
						<p>И пока вы не проработаете ее с помощью инструментов Духовной интеграционики, родовая система будет работать против вас.</p>
						<h5>Чужой среди своих Или почему вы не можете жить так, как хотите</h5>
						<p>Есть несколько законов, нарушение которых влияет на вашу реальность:</p>
						<ul class="v">
							<li>лояльность к роду – жизнь по принципу «какие были мои предки – таким буду и я». Если в семье все были бедными, то представитель рода сделает все, чтобы не зарабатывать больше, чем родственники. Если в семье были матери-одиночки, велика вероятность, что так будет происходить по всей женской линии. Если все были отличниками, то ребенку придется делать все возможное и невозможное, чтобы не предать род. Даже если ему хочется другого. <br>Из-за такой лояльность к роду возникает много комплексов и проблем в будущем, потому что человек проживает чужую жизнь. Это приводит к депрессии, разочаровании в жизни, в себе, в других людях;</li>
							<li>закон баланса говорит: «Сколько взял – столько отдай». Подразумевается абсолютно все: энергия, знания, умения, ценности. Если человек берет слишком много и не отдает, энергия не работает или застаивается и начинает работать против него. Если же он отдает больше, чем получает, со временем его просто обесточивает. Запасы не пополняются, а окружающие требуют столько же, сколько человек отдавал. Поэтому со временем появляется усталость, потом злость, агрессия, гнев на себя и других. <br>Как видите, при нарушении закона баланса в любом случае не будет хорошей жизни: или наступит период превращения в застоявшееся болото, или вы останетесь без сил и энергии;</li>
							<li>закон иерархии говорит: «Кто пришел в род раньше, тот и главнее». При нарушении иерархии приходит искажение течения энергии, и человек просто не получает то, что ему дает род. Например, когда мужчина женится второй раз, часто новая жена не признает или игнорирует его предыдущую избранницу. Но с этим нужно смириться: она пришла в род раньше, поэтому попытки как-то ее исключить приводят к нарушению потока энергии. Как новая жена, она не получает силу рода мужа, а еще блокирует силу рода для своих детей. Пока закон иерархии не будет восстановлен, вы не получите доступ к богатству родовой системы;</li>
							<li>закон замещения – из рода невозможно выйти. Но почти в каждом роду были те, о которых предпочитали молчать: сумасшедшие, самоубийцы, преступники и т.д. Если их не упоминают - значит, исключили из рода. И это плохо, потому что происходит замещение - тогда на место удаленного из рода семейная система ставит кого-то другого (обычно - новорожденных детей). Потому что место в роду не должно пустовать. И новичок берет на себя судьбу этого исключенного из рода. Вот тогда с ним происходят неприятности, от которых он не может избавиться (постоянно нет денег, регулярные ссоры в семье, неудачи даже в самых простых начинаниях и т.д.)</li>
						</ul>
						<p>Например, в семье был человек, который умер от алкоголизма. О нем не говорят, его стыдятся, все стараются сделать вид, будто он вообще не существовал. Таким образом его пытаются вычеркнуть из рода.</p>
						<p>Но пройдет немного времени, и кто-то из младшего поколения свяжется с плохой компанией и подсядет на алкоголь. И это будет не решение подростка – это влияние закона замещения.</p>
						<p>Из-за этого феномена многие люди проживают чужую жизнь, и не могут избавиться от этого груза – они не знают, как проработать влияние закона замещения.</p>
						<p>Поэтому нас часто преследуют призраки прошлого. Развязать переплетение судьбы можно с помощью Духовной интеграционики: техника дает для этого соответствующее пространство и все инструменты.</p>
						<p>ДИ 1.2: это 2 дня работы в правильном месте, и цепи переплетений спадают навсегда.</p>
						<h5>Как восстановить работу системных законов и вернуть силу своего рода?</h5>
						<p>Каждый из этих законов влияет на вашу жизнь: неудачи в любви, в отношениях, в общении с людьми, в бизнесе, в любой сфере, в которой сейчас вы терпите поражение.</p>
						<p>Когда на человека накатывает родовая динамика, он ничего не может сделать, потому что не понимает, что происходит. Он искренне верит, что поступает осознанно, осмысленно и это действительно его мысли и желания.</p>
						<p>Поэтому крайне важно проработать проблемы, связанные с родом, если вы хотите жить в любви и счастье с родными и окружающими. Это вы сделаете на встрече ДИ 1.2: научитесь применять технику Духовной интеграционики для восстановления родовой структуры.</p>
						<h5>Что будет на ДИ 1.2:</h5>
						<ul class="v">
							<li>работа с родовой лояльностью</li>
							<li>работа с нарушением энергетики рода</li>
							<li>восстановление целостности рода и возвращение исключенных</li>
							<li>восстановление иерархии</li>
						</ul>
						<h5>Что вы получите:</h5>
						<ul class="v">
							<li>восстановите течение энергии в роду - и она появится в вашей жизни</li>
							<li>получите мощную поддержку силу рода - вы чувствуете единство со всеми родственниками, поэтому перестаете боятся сложностей и проблем. С родными людьми отношения станут более теплыми и уважительными. Вы больше никогда не почувствуете себя одинокими - вы сопричастны к мощной силе, которая поддерживает и помогает каждую секунду</li>
							<li>в вашу жизнь придут ресурсы, люди, информации для решения задач</li>
							<li>изменится абсолютно все, потому что теперь вы не одиноки – за вами стоят сотни и тысячи предков из рода, которые дают вам свою поддержку и силу.</li>
						</ul>						
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<!--<h2>Расписание тренингов ДИ 1.2</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">12-13 декабря</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2160" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2161" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>									
								</tbody>
							</table>-->
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2160" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.3=============================================================================================================================================================================-->			
			<div class="accordion_3 accordeon_tab <?php if($_GET['di'] == 3){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.3</h3>
						<p>Сепарация с родителями</p>
					</div>
					<div class="content">
						<!--<div class="date">9-10 января <br>10:00-18:00</div>-->
						<p>Сепарация - это процесс отделения ребенка от родителей. Но 90% взрослых до сих пор ходят с “неотрезанной пуповиной”. Мнение, желания и планы родителей держат на коротком поводке. Выполняя их мечты, вы забываете строить собственную жизнь.</p>
						<p>Считается, что это забота, но на самом деле родные медленно нас убивают. Из-за внутреннего конфликта “родители сказали” и “а я хочу этого” приходится постоянно расходовать гораздо больше ресурсов и энергии.</p>
						<p>Что в результате? Опустошенность. Постоянная усталость. Трудности в создании собственной семьи. Провалы в работе и самореализации. Постоянно недовольство собой. Вы будто не принадлежите сами себе - а так и есть, потому что не прошел процесс сепарации от родителей.</p>
						<p>Но когда в руках есть техники Духовной интеграционики, все меняется. На ДИ 1.3 вы узнаете, как их использовать для проведения сепарации.</p>
						<h5>Почему нужно приехать на ДИ 1.3</h5>
						<p>В сепарации есть специфические особенности. После сепарации человек начинает получать энергию рода, которой раньше не получал. Все "забирали" его родители, на них и останавливалось. Тем более не получают энергию рода ваши дети.</p>
						<p>Такая ситуация продолжается на протяжении многих поколений. Потому что мало сепарированных, все ходят с пуповинами. А энергия рода - это великая сила. Когда за твоей спиной род, который подпитывает энергетически - для тебя нет ничего невозможного. И это ощущается на всех уровнях бытия. Кроме как через сепарацию эту мощнейшую энергию никак не достать. А тут - всего 2 дня. И вы сможете наконец начать жить не только сами, но и своим детям дать возможность.</p>
						<p>Второй вопрос сепарации - действительно отношения с родителями. Почему уходят взаимные претензии, непонимание и т.д.? Потому что акт сепарации двусторонний: не только вы отсоединяетесь от родителей, но и они отпускают вас с любовью.</p>
						<p>Это не так-то просто сделать (и самому отсоединиться, и чтоб родители отпустили). Как этого добиться?</p>
						<p>Только если сделать сепарацию и выполнить ее правильно. На ДИ 1.3 мы сделаем это правильно, глубоко и навсегда. Сам Константин Довлатов делал сепарацию раз 5, пока не сепарировался окончательно.</p>
						<p>До момента появления ДИ 1.3 сепарацию делали по-другому, и результаты были далеко не всегда. Это реальный факт. Но приходилось делать, потому что все понимали важность сепарации.</p>
						<p>У вас есть невероятная возможность – записаться на ДИ 1.3 и пройти это быстрей, глубже и качественней. Вы убедитесь в этом сами.</p>
						<h5>Что вы получите после ДИ 1.3:</h5>
						<ul class="v">
							<li>Ощущение невероятной свободы, будто у вас за спиной наконец-то появились крылья;</li>
							<li>Вы перестаете сражаться с самим собой, потому что выбираете жить так, как хотите этого ВЫ, а не ваши родители. Поэтому энергия идет в правильном русле: вы находите дело своей жизни, строите гармоничные отношения и получаете действительно счастливую жизнь;</li>
							<li>Если вы приходите с мужем/женой, то получаете двойной результат: нормализуются отношения внутри вашей семьи, восстанавливаются отношения с родителями с обеих сторон. Анекдоты про злую тещу и придирчивую свекровь - больше не актуальны;</li>
							<li>Налаживаются отношения с детьми, потому что восстанавливаются родовые  законы, описанные выше, и нормализуется поток энергии от старших к младшим.</li>
						</ul>
						<p>После ДИ 1.3 разрешатся даже самые запутанные ситуации, связанные с семьей и отношениями!</p>
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<h2>Расписание тренингов ДИ 1.3</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c" style="text-align: center">Дата будет определена <br>и объявлена после <br>набора группы</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2221" class="fee" target="_blank">Внести первый взнос</a>
											<!--<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2176" class="payment" target="_blank">Оплатить 100% участие</a>-->
										</td>
									</tr>									
								</tbody>
							</table>
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2175" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.4=============================================================================================================================================================================-->
			<div class="accordion_4 accordeon_tab <?php if($_GET['di'] == 4){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.4</h3>
						<p>Мужское и Женское</p>
					</div>
					<div class="content">
						<!--<div class="date">13-14 февраля <br>10:00-18:00</div>-->
						<p>Отдельная встреча, посвященная внутреннему мужчине и женщине.</p>
						<p>Разбираются моменты взаимоотношений, сценарии взаимодействия и все то, что мешает вам найти свое счастье и любовь.</p>
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<!--<h2>Расписание тренингов ДИ 1.4</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">13-14 февраля</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2177" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2178" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>									
								</tbody>
							</table>-->
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2177" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.5=============================================================================================================================================================================-->
			<div class="accordion_5 accordeon_tab <?php if($_GET['di'] == 5){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.5</h3>
						<p>Работа с тенью</p>
					</div>
					<div class="content">
						<!--<div class="date">2-3 апреля <br>10:00-18:00</div>-->
						<p>Пора прекратить бояться собственной тени. На этой встречи вы составляете список своих теневых качеств жизни.</p>
						<p>А затем выбираете, прорабатываете, интегрируете и освобождаетесь от того, что мешало вам жить полной, успешной, счастливой жизнью.</p>
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<!--<h2>Расписание тренингов ДИ 1.5</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">2-3 апреля</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2179" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2180" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>									
								</tbody>
							</table>-->
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2179" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.6=============================================================================================================================================================================-->
			<div class="accordion_6 accordeon_tab <?php if($_GET['di'] == 6){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.6</h3>
						<p>Впусти изобилие в свою жизнь</p>
					</div>
					<div class="content">
						<!--<div class="date">21-22 мая <br>10:00-18:00</div>-->
						<p>На занятии рассмотрим длинный список аспектов, которые блокируют поток денег в вашу жизнь. Прорабатываем – и вы начинаете зарабатывать на порядок больше, чем до ДИ 1.6.</p>
						<div class="value">
							<h3>Стоимость участия:</h3>
							<div class="left">
								<img src="images/ticket.jpg">
							</div>
							<div class="right">
								<ul class="s">
									<li>15 000 рублей - при раннем внесении первого взноса или полной оплаты (не позднее, чем 14 дней до даты начала тренинга). Размер первого взноса 5 000 рублей.</li>
									<li>20 000 рублей - при внесении первого взноса или полной оплаты, если до начала тренинга осталось меньше 14 дней. Размер первого взноса 10 000 рублей.</li>
								</ul>
							</div>
							<div class="clr"></div>
						</div>
						<div class="format">
							<h3>Формат тренинга:</h3>
							<p><img src="images/calendar.png"> суббота и воскресение</p>
							<p><img src="images/time.png"> 10:00-18:00</p>
						</div>
						<div class="timetable">
							<!--<h2>Расписание тренингов ДИ 1.6</h2>
							<table>
								<thead>
									<tr>
										<th>Тренер</th>
										<th>Город</th>
										<th>Дата</th>
										<th></th>
									</tr>
									
								</thead>
								<tbody>
									<tr>
										<td class="a">Константин Довлатов</td>
										<td class="b"><img src="images/coordinate.png"> Москва</td>
										<td class="c">21-22 мая</td>
										<td class="d">
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2181" class="fee" target="_blank">Внести первый взнос</a>
											<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2182" class="payment" target="_blank">Оплатить 100% участие</a>
										</td>
									</tr>									
								</tbody>
							</table>-->
							<div class="payment">
								<p>Внесение первого взноса <a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2181" class="link" target="_blank">закрепляет за Вами место на тренинге и стоимость участия в нем.</a></p>
							</div>
						</div>
					</div>
				</div>
			</div>
<!--ДИ-1.7=============================================================================================================================================================================-->
			<div class="accordion_7 accordeon_tab <?php if($_GET['di'] == 7){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.7</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
<!--ДИ-1.8=============================================================================================================================================================================-->
			<div class="accordion_8 accordeon_tab <?php if($_GET['di'] == 8){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.8</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
<!--ДИ-1.9=============================================================================================================================================================================-->
			<div class="accordion_9 accordeon_tab <?php if($_GET['di'] == 9){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.9</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
<!--ДИ-1.10============================================================================================================================================================================-->
			<div class="accordion_10 accordeon_tab <?php if($_GET['di'] == 10){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.10</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
<!--ДИ-1.11============================================================================================================================================================================-->
			<div class="accordion_11 accordeon_tab <?php if($_GET['di'] == 11){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.11</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
<!--ДИ-1.12============================================================================================================================================================================-->
			<div class="accordion_12 accordeon_tab <?php if($_GET['di'] == 12){echo 'active';}?>">
				<div class="frame">
					<div class="head-accord">
						<h3>ДИ-1.12</h3>
						<p>Подробнее позже</p>
					</div>
					<div class="content">
						<p></p>
					</div>
				</div>
			</div>
		</div>
		<div class="block4">
			<div class="wrapper">
				<div class="left">
					<img src="images/wheel.jpg">
				</div>
				<div class="right">
					<h2>Почему нужно платить заранее?</h2>
					<p>Когда вы оплачиваете участие за 14 дней до начала выбранной встречи, вы получаете 2 преимущества:</p>
					<ul>
						<li>фиксируете низкую цену</li>
						<li>закрепляете за собой место, поэтому гарантировано примете участие во встрече</li>
					</ul>
				</div>
				<div class="clr"></div>
				<div class="timetable">
					<h2>Расписание тренингов ДИ </h2>
					<table>
						<thead>
							<tr>
								<th>Тренинг</th>
								<th>Тренер</th>
								<th>Город</th>
								<th>Дата</th>
								<th></th>
							</tr>
							
						</thead>
						<tbody>
							<!--<tr>
								<td class="x">ДИ-1.1</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">21-22 ноября</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2152" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2153" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>-->
							<!--<tr>
								<td class="x">ДИ-1.2</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">12-13 декабря</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2160" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2161" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>-->
							<tr>
								<td class="x">ДИ-1.1</td>
								<td class="a">Эльмира Сафиуллина</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">7-8 января</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2158" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2159" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>
							<tr>
								<td class="x">ДИ-1.3</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c" style="text-align: center">Дата будет определена <br>и объявлена после <br>набора группы</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2221" class="fee" target="_blank">Внести первый взнос</a>
									<!--<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2176" class="payment" target="_blank">Оплатить 100% участие</a>-->
								</td>
							</tr>
							<!--<tr>
								<td class="x">ДИ-1.4</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">13-14 февраля</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2177" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2178" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>
							<tr>
								<td class="x">ДИ-1.5</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">2-3 апреля</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2179" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2180" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>
							<tr>
								<td class="x">ДИ-1.6</td>
								<td class="a">Константин Довлатов</td>
								<td class="b"><img src="images/coordinate.png"> Москва</td>
								<td class="c">21-22 мая</td>
								<td class="d">
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2181" class="fee" target="_blank">Внести первый взнос</a>
									<a href="http://www.dowlatow.ru/ak/ak_buy_goods.php?idg=2182" class="payment" target="_blank">Оплатить 100% участие</a>
								</td>
							</tr>-->								
						</tbody>
					</table>					
				</div>
				<!--<h2>Еще одна возможность для вас лично</h2>
				<p>Как тренер, вы можете проводить каждый из этих блоков в своем городе. Для этого нужно всего несколько факторов:</p>
				<ul>
					<li>Вы закончили курс ДИ-1</li>
					<li>Вы 5 раз провели ДИ-1 в своем городе</li>
					<li>И вы прошли ДИ 1.1 – ДИ 1.6</li>
				</ul>
				<p>Все это открывает вам дверь на следующий уровень – теперь вы можете проводить любую из этих встреч или полный комплекс занятий в своем городе.</p>-->
				<p><span>P.S.</span> Если вы дочитали до этого момента, значит все-таки находитесь в поиске, как улучшить свою жизнь, как зарабатывать больше, как чувствовать себя счастливым. Это значит, что интуитивно вы уже хотите пройти ДИ 1.1 и пойти дальше. Прислушайтесь к внутреннему голосу – если сейчас не сделать еще один шаг вперед, вы так и останетесь на прежнем месте, ведь кто не развивается, тот начинает деградировать. Поэтому зарегистрируйтесь на встречу сейчас!</p>
			</div>
		</div>
		<div class="footer">
			<div class="left">
				<img src="images/logo-footer.jpg">
			</div>
			<div class="right">
				<p><span>Служба поддержки:</span> <br>support@dowlatow.ru        8-800-301-00-77        8-499-301-00-77</p>
			</div>
			<div class="clr"></div>
			<div class="line"></div>
			<p class="f">Copyright 2015 Духовная Интеграционика</p>
		</div>
	</body>
</html>
